{
  "_comment0": "Header",
  "header_text_top": "Cultipva-t: Cultivating principles and values to transform",
  "Inicio": "Home",
  "Transparencia": "Transparency",
  "Contáctenos": "Contact Us",
  "Participar": "Participate",
  "Líneas de Acción": "Lines of Action",
  "Historia": "History",
  "reconstruye_nacion": "Rebuilding our nation one life at a time",
  "_comment1": "Footer",
  "tatar_datos": "Data treatment",
  "copyright": "Copyright © 2023. All rights reserved.",
  "transparencia": "Transparency",
  "_comment2": "Home",
  "home__first_text": "We are an international organization that works in transformation.",
  "home__second_text": "Of the life of the kids, the youth, and the families.",
  "home__three_text": "We serve as mentors, so that Biblical values and principles bring the transformation that communities need. We work to express God’s love and to contribute with the divine plan of restoring the nation, impacting one life at a time.",
  "home__fourth_text": "Come and join us in this adventure.",
  "want_participate": "I Want to Participate",
  "Amamos": "We Love",
  "Servimos": "We Serve",
  "Vamos donde está la necesidad": "We Go Were Help Is Needed",
  "Comunicamos el mensaje transformador": "We Communicate the Transformative Message",
  "CARD_ACTION_1_title": "Youth in orphanhood",
  "CARD_ACTION_1_description": "We support young orphans in their personal development and the discovery of their lives’ purpose.",
  "CARD_ACTION_2_title": "Healthy families",
  "CARD_ACTION_2_description": "Discover how we provide the study and development of entrepreneurships between the involved parts and their families.",
  "CARD_ACTION_3_title": "Accompaniment to develop entrepreneurships",
  "CARD_ACTION_3_description": "Discover how we can help you channel your passion and transform it into a successful and sustainable entrepreneurship.",
  "_comment3": "actions",
  "page_action_1_title": "Youth in orphanhood",
  "page_action_1_description": "Our commitment to people who live in conditions of orphanhood leads us to work with everyone involved in",
  "page_action_1_boldDesc": "being, doing and having.",
  "page_action_1_wayHelps_1": "We establish spaces for young people not adopted into the national protection system to find answers to their needs, we extend our actions to other young people in conditions of abandonment or orphanhood.",
  "page_action_1_wayHelps_2": "We build routes to discover skills, identify passions, develop gifts, perfect talents and outline, in each beneficiary, their purpose in life.",
  "page_action_1_wayHelps_3": "We provide tools for those involved to define their personal life project.",
  "page_action_1_wayHelps_4": "We contribute by facilitating access to academic tools so that children, young people, and adults obtain formal degrees in secondary and technical education.",
  "page_action_1_wayHelps_5": "We make alliances with entities such as FUNDACIÓN FUNAIRES and Vivencias Colombia, to increase the impact of our actions and benefit young people in conditions of orphanhood.",
  "page_action_1_wayHelps_6": "We develop mentoring actions: academic, technical, entrepreneurship, leadership, and family.",
  "page_action_1_wayHelps_7": "We provide advice to communities interested in transformation processes.",
  "page_action_2_title": "Healthy Families",
  "page_action_2_wayHelps_1": "We provide parents with spaces for personal, marital, and family growth.",
  "page_action_2_wayHelps_2": "We maintain alliances with the entities Fundación con Amor Eterno and Morada de Gracia, to improve the scope of our efforts and benefit young people in conditions of orphanhood.",
  "page_action_2_wayHelps_3": "We promote those involved to study and develop ventures.",
  "page_action_2_wayHelps_4": "We work with each family involved so that they measure the role that parents have in relation to their children.",
  "page_action_2_wayHelps_5": "We work with each involved family to help them understand the role that parents play in relation to their children.",
  "page_action_2_wayHelps_6": "We encourage community leaders to create sustainable ventures.",
  "page_action_3_title": "Support to develop entrepreneurships",
  "page_action_3_wayHelps_1": "We advise those involved so that they are on track to fulfill their vocation.",
  "page_action_3_wayHelps_2": "We offer training to develop a work ethic in those interested.",
  "page_action_3_wayHelps_3": "We accompany the development of your ventures.",
  "_comment4": "participate",
  "participate_1_title": "Being a Volunteer",
  "participate_1_metafora": "A volunteer is a person willing to invest her time and her resources in the benefit of other people.",
  "participate_1_description": "Individuals interested in supporting work in communities are required to have a teachable heart with some special characteristics such as:",
  "participate_1_contributions_1": "They must understand that God has called them to fulfill a mission.",
  "participate_1_contributions_2": "Over 18 years old.",
  "participate_1_contributions_3": "No ministry experience needed; but a heart willing to teach and serve is required.",
  "participate_1_contributions_4": "They must be people in communion with the Lord through His Word.",
  "participate_1_contributions_5": "They must be trained at the online workshop of the Alliance for the Discipleship of the Nations and MISSION ANTIVIRUS.",
  "participate_1_links_label_1": "(CORAMDEO",
  "participate_1_links_label_2": "MISSION ANTIVIRUS)",
  "participate_2_title": "Contributing in kind",
  "participate_2_contributions_1": "School supplies (pencils, pencil sharpeners, erasers, markers, play dough, cardboard sheets and eights, rulers, transparent paper tape, sharpies, fine point markers, etc.).",
  "participate_2_contributions_2": "Reams of paper for photocopying.",
  "participate_2_contributions_3": "Squared notebooks, notebooks.",
  "participate_2_contributions_4": "New or used computers with a built-in camera.",
  "participate_2_contributions_5": "Computer tables.",
  "participate_2_contributions_6": "Markets for children’s breakfast and/or lunches.",
  "participate_2_contributions_7": "Snacks.",
  "participate_2_contributions_8": "Toiletries (toilet paper, hand soap, disinfectants, etc.).",
  "participate_2_contributions_9": "Contributing in cash.",
  "participate_3_title": "PRAYING",
  "participate_3_contributions_1": "Boldness, grace, wisdom and authority to teach those commissioned to work in the communities.",
  "participate_3_contributions_2": "Protection of construction commissioners.",
  "participate_3_contributions_3": "Provision and health of those commissioned to work.",
  "participate_3_contributions_4": "For the hearts and transformation of the families of children and young people.",
  "participate_3_contributions_5": "For the heart and transformation of each child, young person, and family.",
  "participate_3_contributions_6": "For the transformation of hearts that oppose the establishment of principles and values.",
  "_comment5": "history",
  "history": "History",
  "history__first_1": "The commitment of ",
  "history__first_2": "FUNDACIÓN CULTIPVA-T",
  "history__first_3": " began with a dream that was transformed, thanks to a vision given by God. The word contained in ",
  "history__first_4": "Genesis 12:1",
  "history__first_5": " meant years of work searching for strategies to benefit orphaned children and young people who were under the ICBF protection system in Colombia.",
  "history__second": "The journey involved learning about strategies that focused, on one hand, on young people not adopted in ICBF programs and, on the other hand, on the work carried out by humanitarian organizations that offered academic, economic, spiritual, emotional, and labor support to young people who abandoned these state programs.",
  "history__third_1": "However, the limitations of these actions made ",
  "history__third_2": " identify a more effective route for the transformation of the lives of these young people in conditions of orphanhood. This is how biblical teaching showed that only God, through the principles and values set forth in the gospel, is capable of transforming lives and restoring a sick nation.",
  "history__fourth": "The CULTIPVA-T Foundation was created on July 7, 2019, and officially registered with the Chamber of Commerce on July 25, 2019. To date, CULTIPVA-T has been active in the communities of the Altos de la Estancia sector, located in the Ciudad Bolívar locality in the city of Bogotá, Colombia.",
  "history__fifth": "The objective is to go to where the need is and bring the indicated provision for each case. In December 2021, the project began in ciudad Bolívar with 22 young people, some of them abandoned and orphaned. As part of the project, the foundation’s actions have been extended to other inhabitants of the sector and families in that same community.",
  "history__sexth_title": "What to do and how to do it?",
  "history__sexth_desc_1": "Given the difficulties in developing a project directly with ICBF, the Foundation responded to a request from the Altos de la Estancia community, Ciudad Bolívar locality in the city of Bogotá – Colombia and there the process with the community began.",
  "history__sexth_desc_2": "CULTIPVA-T joined other entities in that area of Bogotá, and thus began to work with its young people so that they could recover their distorted identity and acquire a true identity in Christ. In 2022, the leadership training process began with the young people involved.",
  "history__sexth_phrase": "The goal is to continue acting to make the Great Commission a reality in the most vulnerable communities.",
  "_comment6": "rte",
  "rte__title": "Documents",
  "Regimen Tributario Especial - 2021": "Special Tax Regime - 2021",
  "Regimen Tributario Especial - 2022 - 2023": "Special Tax Regime - 2022 - 2023",
  "RUT - 2023": "RUT - 2023",
  "rte__text_1_1": "The foundation was established on ",
  "rte__text_1_2": "July 25, 2019",
  "rte__text_1_3": "; it is registered with the Bogotá Chamber of Commerce under ",
  "rte__text_1_4": "Registration S0056373.",
  "rte__text_2_1": "We comply with all the legal requirements demanded by the ",
  "rte__text_2_2": "Surveillance Entity",
  "rte__text_2_3": " and ",
  "rte__text_2_4": "Control of the Mayor’s Office of Bogotá.",
  "rte__text_3_1": "The resources obtained are concentrated on the development of the project located in ",
  "rte__text_3_2": "Altos de la Estancia",
  "rte__text_3_3": " that benefits children, young people, and families.",
  "_comment7": "contact",
  "Nombre": "Name",
  "Correo electronico": "Email",
  "Asunto": "Body",
  "send": "SEND",
  "correctEmail": "The email has been sent successfully",
  "somethingError": "Oops, an error occurred while sending the email.",
  "email_error": "Email is required",
  "name_error": "Name is required",
  "subject_error": "Subject is required",
  "view_more": "See more",
  "donateNow": "Donate Now",
  "donate": "Donate",
  "country": "Country"
}