{
  "_comment0": "Header",
  "header_text_top": "Cultivating principles and values ​​to transform",
  "Inicio": "Home",
  "Transparencia": "Transparency",
  "Contáctenos": "Contact Us",
  "Participar": "Participate",
  "Líneas de Acción": "Lines of Action",
  "Historia": "History",
  "reconstruye_nacion": "Rebuilding our nation one life at a time",
  "_comment1": "Footer",
  "tatar_datos": "Data Processing",
  "copyright": "Copyright © 2023. All rights reserved.",
  "transparencia": "Transparency",
  "_comment2": "Home",
  "home__first_text": "We are an international organization working on transformation",
  "home__second_text": "in the lives of children, youth, and families.",
  "home__three_text": "We serve as mentors to bring about the transformation communities need through biblical principles and values. We work to express God's love and contribute to the divine plan of restoring the nation, impacting one life at a time.",
  "home__fourth_text": "Come and join us on this adventure",
  "want_participate": "I Want to Participate",
  "Amamos": "We Love",
  "Servimos": "We Serve",
  "Vamos donde está la necesidad": "We Go Where the Need Is",
  "Comunicamos el mensaje transformador": "We Communicate the Transformative Message",
  "CARD_ACTION_1_title": "YOUTH IN ORPHAN CONDITIONS",
  "CARD_ACTION_1_description": "We support youth in orphan conditions in their personal growth and discovery of life's purpose.",
  "CARD_ACTION_2_title": "Healthy Families",
  "CARD_ACTION_2_description": "Discover how we promote the study and development of entrepreneurship among those involved and their families.",
  "CARD_ACTION_3_title": "Support for Entrepreneurial Development",
  "CARD_ACTION_3_description": "Find out how we can help you channel your passion and turn it into a successful and sustainable venture.",
  "_comment3": "actions",
  "page_action_1_title": "YOUTH IN ORPHAN CONDITIONS",
  "page_action_1_description": "Our commitment to individuals living in the midst of orphan conditions leads us to work with each person involved in the",
  "page_action_1_boldDesc": "being, doing, and having:",
  "page_action_1_wayHelps_1": "We create spaces for non-adopted youth in the national protection system to find answers to their needs, extending our actions to other youth in abandonment or orphan conditions.",
  "page_action_1_wayHelps_2": "We build paths to discover skills, identify passions, develop gifts, perfect talents, and profile, in each beneficiary, their purpose in life.",
  "page_action_1_wayHelps_3": "We provide tools for those involved to define their personal life project.",
  "page_action_1_wayHelps_4": "We contribute by facilitating access to academic tools for children, youth, and adults to obtain formal titles in middle and technical education.",
  "page_action_1_wayHelps_5": "We form partnerships with entities such as Fundación Funaires and Vivencias Colombia to increase the impact of our actions and benefit youth in orphan conditions.",
  "page_action_1_wayHelps_6": "We develop mentoring actions: academic, technical, entrepreneurial, leadership, and family.",
  "page_action_1_wayHelps_7": "We provide advice to communities interested in transformation processes.",
  "page_action_2_title": "Healthy Families",
  "page_action_2_wayHelps_1": "We facilitate personal, marital, and family growth spaces for parents.",
  "page_action_2_wayHelps_2": "We maintain partnerships with entities such as Fundación Amor Extremo and Morada de Gracia to improve the reach of our efforts and benefit youth in orphan conditions.",
  "page_action_2_wayHelps_3": "We promote schools for parents.",
  "page_action_2_wayHelps_4": "We encourage those involved to study and develop entrepreneurship.",
  "page_action_2_wayHelps_5": "We work with each involved family to help them understand the role that parents play in relation to their children.",
  "page_action_2_wayHelps_6": "We encourage community leaders to create sustainable ventures.",
  "page_action_3_title": "Support for Entrepreneurial Development",
  "page_action_3_wayHelps_1": "We advise those involved to pursue their vocation.",
  "page_action_3_wayHelps_2": "We offer training to develop a work ethic in those interested.",
  "page_action_3_wayHelps_3": "We accompany the development of their entrepreneurial endeavors.",
  "_comment4": "participate",
  "participate_1_title": "BEING A VOLUNTEER",
  "participate_1_metafora": "A Volunteer is a person willing to invest their time and resources for the benefit of others.",
  "participate_1_description": "Individuals interested in supporting work in communities are required to have a teachable heart with some special characteristics such as:",
  "participate_1_contributions_1": "Must understand that God has called them to fulfill a mission.",
  "participate_1_contributions_2": "Must be 18 years or older.",
  "participate_1_contributions_3": "Ministerial experience is not necessary, but a teachable and service-oriented heart is required.",
  "participate_1_contributions_4": "Must be a person in communion with God through His Word.",
  "participate_1_contributions_5": "Must undergo training, starting with the virtual course of Alliance for Discipleship of the Nations.",
  "participate_1_links_label_1": "CORAMDEO",
  "participate_1_links_label_2": "MISSION ANTIVIRUS",
  "participate_2_title": "CONTRIBUTING IN KIND",
  "participate_2_contributions_1": "School supplies (pencils, pencil sharpeners, erasers, markers, modeling clay, sheets and eighths of cardboard, rulers, transparent tape, sharpies, fine-tip markers, etc).",
  "participate_2_contributions_2": "Reams of paper for photocopying.",
  "participate_2_contributions_3": "Squared notebooks, notepads.",
  "participate_2_contributions_4": "New or used computers with built-in cameras.",
  "participate_2_contributions_5": "Computer tables.",
  "participate_2_contributions_6": "Groceries for children's breakfasts and/or lunches.",
  "participate_2_contributions_7": "Snacks.",
  "participate_2_contributions_8": "Toiletries (toilet paper, hand soap, disinfectants, etc).",
  "participate_2_contributions_9": "Contributing in cash.",
  "participate_3_title": "PRAYING",
  "participate_3_contributions_1": "Boldness, grace, wisdom, and authority to teach in the communities to those commissioned to the work.",
  "participate_3_contributions_2": "Protection for those commissioned to the work.",
  "participate_3_contributions_3": "Provision and health for those commissioned to the work.",
  "participate_3_contributions_4": "For the hearts and transformation of the families of children and youth.",
  "participate_3_contributions_5": "For the hearts and transformation of each child, youth, and family.",
  "participate_3_contributions_6": "For the transformation of hearts opposed to the establishment of principles and values.",
  "_comment5": "history",
  "history": "History",
  "history__first_1": "The commitment of ",
  "history__first_2": "CULTIPVA-T FOUNDATION",
  "history__first_3": " began with a dream that transformed, thanks to a vision given by God. The word contained in ",
  "history__first_4": "Genesis 12:1",
  "history__first_5": " meant years of work seeking strategies to benefit orphaned children and youth under the protection system of the ICBF in Colombia.",
  "history__second": "This journey involved learning about strategies that focused, on one hand, on non-adopted youth in ICBF programs, and on the other hand, on the work carried out by humanitarian organizations that provided academic, financial, spiritual, emotional, and vocational support to youth leaving these state programs.",
  "history__third_1": "However, the limitations of these actions led ",
  "history__third_2": " to identify a more effective path for the transformation of the lives of these orphaned youth. This is how biblical teaching revealed that only God, through the principles and values outlined in the gospel, is capable of transforming lives and restoring a nation in need.",
  "history__fourth": "The CULTIPVA-T Foundation was created on July 7, 2019, and officially registered with the Chamber of Commerce on July 25, 2019. To date, CULTIPVA-T has been active in the communities of the Altos de la Estancia sector, located in the Ciudad Bolívar locality in the city of Bogotá, Colombia.",
  "history__fifth": "The objective is to go where the need is and provide the appropriate assistance for each case. In December of the year 2021, the project started in Ciudad Bolívar with 22 young people, some of whom were abandoned and orphaned. As part of the project, the foundation's actions have expanded to reach other residents of the sector and families within the same community.",
  "history__sexth_title": "What to do and how to do it?",
  "history__sexth_desc_1": "Faced with difficulties in directly developing a project with the ICBF, the Foundation responded to a request from the Altos de la Estancia community, located in Ciudad Bolívar in the city of Bogotá, Colombia, and began the process there with the community.",
  "history__sexth_desc_2": "CULTIPVA-T joined other entities in that area of Bogotá and thus began working with its youth to reclaim their distorted identity and acquire a true identity in Christ. In the year 2022, the process of training leaders with the involved youth was initiated.",
  "history__sexth_phrase": "The objective is to continue acting so that the Great Commission becomes a reality in the most vulnerable communities.",
  "_comment6": "rte",
  "rte__title": "Documents",
  "Regimen Tributario Especial - 2021": "Special Tax Regime - 2021",
  "Regimen Tributario Especial - 2022 - 2023": "Special Tax Regime - 2022 - 2023",
  "RUT - 2023": "RUT - 2023",
  "rte__text_1_1": "The Foundation was established on ",
  "rte__text_1_2": "July 25, 2019",
  "rte__text_1_3": ", and is registered with the Bogotá Chamber of Commerce under ",
  "rte__text_1_4": "Registration S0056373.",
  "rte__text_2_1": "We comply with all legal requirements imposed by the ",
  "rte__text_2_2": "Supervisory",
  "rte__text_2_3": " and ",
  "rte__text_2_4": "Control Entity of the Mayor's Office of Bogotá.",
  "rte__text_3_1": "The resources obtained are focused on the development of the project located in ",
  "rte__text_3_2": "Altos de la Estancia",
  "rte__text_3_3": ", benefiting children, youth, and families.",
  "_comment7": "contact",
  "Nombre": "Name",
  "Correo electronico": "Email",
  "Asunto": "Body",
  "send": "SEND",
  "correctEmail": "The email has been sent successfully",
  "somethingError": "Oops, an error occurred while sending the email.",
  "email_error": "Email is required",
  "name_error": "Name is required",
  "subject_error": "Subject is required",
  "view_more": "View more"
}