{
  "_comment0": "Header",
  "header_text_top": "Cultivando principios y valores para transformar",
  "Inicio": "Inicio",
  "Transparencia": "Transparencia",
  "Contáctenos": "Comunícate",
  "Participar": "Participar",
  "Líneas de Acción": "Líneas de Acción",
  "Historia": "Historia",
  "reconstruye_nacion": "Reconstruyendo nuestra nación una vida a la vez",
  "_comment1": "Footer",
  "tatar_datos": "Tratamiento de datos",
  "copyright": "Copyright © 2023. Todos los derechos reservados.",
  "transparencia": "Transparencia",
  "_comment2": "Home",
  "home__first_text": "Somos una organización internacional que trabaja en la transformación",
  "home__second_text": "De la vida de niños, jóvenes y familias.",
  "home__three_text": "Servimos como mentores para que los principios y valores bíblicos traigan transformación que necesitan las comunidades. Trabajamos para expresar el amor de Dios y contribuir con el plan divino de restaurar la nación impactando una vida a la vez.",
  "home__fourth_text": "Ven y acompañanos en esta aventura",
  "want_participate": "Quiero Participar",
  "Amamos": "Amamos",
  "Servimos": "Servimos",
  "Vamos donde está la necesidad": "Vamos donde está la necesidad",
  "Comunicamos el mensaje transformador": "Comunicamos el mensaje transformador",
  "CARD_ACTION_1_title": "JOVENES EN CONDICIONES DE ORFANDAD",
  "CARD_ACTION_1_description": "Apoyamos a jóvenes en orfandad en su crecimiento personal y descubrimiento del propósito de vida.",
  "CARD_ACTION_2_title": "Familias saludables",
  "CARD_ACTION_2_description": "Descubre cómo promovemos el estudio y desarrollo de emprendimientos entre los involucrados y sus familias.",
  "CARD_ACTION_3_title": "Acompañamiento  para desarrollar emprendimientos",
  "CARD_ACTION_3_description": "Descubre cómo podemos ayudarte a canalizar tu pasión y convertirla en un emprendimiento exitoso y sostenible.",
  "_comment3": "actions",
  "page_action_1_title": "JOVENES EN CONDICIONES DE ORFANDAD",
  "page_action_1_description": "Nuestro compromiso con las personas que viven en medio de condiciones de orfandad nos lleva a trabajar con cada involucrado en el ",
  "page_action_1_boldDesc": "ser, hacer y tener:",
  "page_action_1_wayHelps_1": "Establecemos espacios para que jóvenes no-adoptados en el sistema de protección nacional encuentren respuestas a sus necesidades, extendemos nuestras acciones a otros jóvenes en condiciones de abandono u orfandad",
  "page_action_1_wayHelps_2": "Construimos rutas para descubrir habilidades, identificar pasiones, desarrollar dones, perfeccionar  talentos y perfilar, en cada beneficiado, su propósito en la vida.",
  "page_action_1_wayHelps_3": "Proveemos herramientas para que los  involucrados definan su proyecto de vida personal.",
  "page_action_1_wayHelps_4": "Contribuimos facilitando el acceso a herramientas académicas para que niños, jóvenes y adultos obtengan títulos formales en educación media y técnica.",
  "page_action_1_wayHelps_5": "Hacemos alianzas con entidades como Fundación Funaires y Vivencias Colombia, para aumentar el impacto de nuestras acciones y beneficiar a jóvenes en condiciones de orfandad.",
  "page_action_1_wayHelps_6": "Desarrollamos acciones de mentoreo:  académico, técnico, emprendimiento, liderazgo y familiar.",
  "page_action_1_wayHelps_7": "Realizamos asesorías en comunidades interesadas en procesos de transformación.",
  "page_action_2_title": "Familias saludables",
  "page_action_2_wayHelps_1": "Facilitamos, a los padres, espacios de crecimiento personal, matrimonial y familiar.",
  "page_action_2_wayHelps_2": "Mantenemos alianzas con las entidades Fundación Amor Extremo y Morada de Gracia, para mejorar el alcance de nuestros esfuerzos y beneficiar a jóvenes en condiciones de orfandad.",
  "page_action_2_wayHelps_3": "Impulsamos escuelas para padres.",
  "page_action_2_wayHelps_4": "Promovemos a los involucarados para que estudien y desarrollen emprendimientos.",
  "page_action_2_wayHelps_5": "Trabajamos con cada familia involucrada para que dimensionen el rol que les corresponde a los padres frente a sus hijos.",
  "page_action_2_wayHelps_6": "Impulsamos a los líderes de las comunidades para que creen emprendimientos sotenibles.",
  "page_action_3_title": "Acompañamiento  para desarrollar emprendimientos",
  "page_action_3_wayHelps_1": "Asesoramos a los involucrados para que se encaminen en el cumplimiento de su vocación.",
  "page_action_3_wayHelps_2": "Ofrecemos formación para desarrollar en los interesados una ética del trabajo.",
  "page_action_3_wayHelps_3": "Acompañamos el desarrollo de sus emprendimientos.",
  "_comment4": "participate",
  "participate_1_title": "SIENDO VOLUNTARIO",
  "participate_1_metafora": "Un Voluntario es una persona dispuesta a invertir su tiempo y sus recursos en beneficio de otras personas.",
  "participate_1_description": "Se requiere que las personas interesadas en apoyar el trabajo en las comunidades, tengan un corazón aprendiz con algunas características especiales como:",
  "participate_1_contributions_1": "Debe entender que Dios lo ha llamado a cumplir una misión.",
  "participate_1_contributions_2": "Mayor de 18 años.",
  "participate_1_contributions_3": "No es necesaria una experiencia ministerial, pero si tener un corazón aprendiz y de servicio.",
  "participate_1_contributions_4": "Debe ser una persona que tenga comunión con Dios a través de su Palabra.",
  "participate_1_contributions_5": "Necesariamente debe ser entrenado comenzando con el curso virtual de Alianza para el Discipulado de las Naciones.",
  "participate_1_links_label_1": "CORAMDEO",
  "participate_1_links_label_2": "MISION ANTIVIRUS",
  "participate_2_title": "APORTANDO EN ESPECIE",
  "participate_2_contributions_1": "Útiles escolares (lápices, tajalápiz, borradores, marcadores, plastilinas, cartulinas en pliego y octavos, reglas, cinta pegante transparente de papel, sharpies, marcadores punta fina, etc).",
  "participate_2_contributions_2": "Resmas de papel para fotocopiar.",
  "participate_2_contributions_3": "Libretas cuadriculadas, cuadernos.",
  "participate_2_contributions_4": "Computadores nuevos o usados con cámara incorporada.",
  "participate_2_contributions_5": "Mesas de computadores.",
  "participate_2_contributions_6": "Mercados para desayunos y/o almuerzos de los niños.",
  "participate_2_contributions_7": "Refrigerios.",
  "participate_2_contributions_8": "Utiles de aseo (papel higienico, jabón lavamanos, desinfectantes, etc).",
  "participate_2_contributions_9": "Aportando en efectivo.",
  "participate_3_title": "ORANDO",
  "participate_3_contributions_1": "Denuedo, gracia, sabiduría y autoridad para enseñar en las comunidades a los comisionados a la obra.",
  "participate_3_contributions_2": "Protección de los comisionados a la obra.",
  "participate_3_contributions_3": "Provisión y salud de los comisionados a la obra.",
  "participate_3_contributions_4": "Por el corazón y la transformación de los familiares de los niños y jóvenes.",
  "participate_3_contributions_5": "Por el corazón y la transformación de cada niño, joven y familias.",
  "participate_3_contributions_6": "Por la transformación de los corazones que se oponen al establecimiento de los principios y valores.",
  "_comment5": "history",
  "history": "Historia",
  "history__first_1": "El compromiso de ",
  "history__first_2": "FUNDACION CULTIPVA-T",
  "history__first_3": " empezó con un sueño que se transformó, gracias a una visión dada por Dios. La palabra contenida en ",
  "history__first_4": "Génesis 12:1",
  "history__first_5": " significó años de trabajo buscando estrategias para beneficiar a niños y jóvenes huérfanos que estaban bajo el sistema de protección del ICBF, en Colombia.",
  "history__second": "Este recorrido implicó conocer estrategias que se concentraban, por un lado, en los jóvenes no adoptados en los programas del ICBF y por otro lado en el trabajo que desarrollaban organizaciones humanitarias que ofrecían apoyo académico, económico, espiritual, emocional, laboral, etc., a jóvenes que abandonaban estos programas estatales.",
  "history__third_1": "Sin embargo, las limitaciones de estas acciones hicieron que ",
  "history__third_2": " identificara una ruta más efectiva para la transformación de la vida de estos jóvenes en condiciones de orfandad. Es así como la enseñanza bíblica mostró que solo Dios, a través de los principios y valores consignados en el evangelio, es capaz de transformar vidas y restaurar una nación enferma.",
  "history__fourth": "La fundación CULTIPVA-T fue creada el 07 de Julio de 2019 y registrada ante Cámara de Comercio el 25 de Julio de 2019. Hasta ahora, CULTIPVA-T ha actuado en las comunidades del sector de Altos de la Estancia, localidad Ciudad Bolívar en la ciudad de Bogotá - Colombia.",
  "history__fifth": "El objetivo es ir hasta donde está la necesidad y llevar la provisión indicada para cada caso. En diciembre del año 2021 se inicia el proyecto en Ciudad Bolívar con 22 jóvenes, algunos de ellos abandonados y huérfanos, como parte del proyecto, las acciones de la fundación se han extendido a otros habitantes del sector y familias de esa misma comunidad.",
  "history__sexth_title": "¿Qué hacer y cómo hacerlo?",
  "history__sexth_desc_1": "Ante las dificultades para desarrollar un proyecto directamente con ICBF, la Fundación atendió una solicitud de la comunidad Altos de la Estancia, localidad Ciudad Bolívar en la ciudad de Bogotá - Colombia y allí comenzó el proceso con la comunidad.",
  "history__sexth_desc_2": "CULTIPVA-T se unió a otras entidades, en esa zona de Bogotá, y así comenzó a trabajar con sus jóvenes para que recobraran la identidad distorsionada y adquirieran una verdadera identidad en Cristo. En el año 2022 se inició el proceso de formación de líderes con los jóvenes involucrados.",
  "history__sexth_phrase": "El objetivo es seguir actuando para que la Gran Comisión se haga realidad en las comuidades más vulnerables.",
  "_comment6": "rte",
  "rte__title": "Documentos",
  "Regimen Tributario Especial - 2021": "Regimen Tributario Especial - 2021",
  "Regimen Tributario Especial - 2022 - 2023": "Regimen Tributario Especial - 2022 - 2023",
  "RUT - 2023": "RUT - 2023",
  "rte__text_1_1": "La Fundación se constituyó el ",
  "rte__text_1_2": "25 de Julio de 2019",
  "rte__text_1_3": ", se encuentra registrada en la Cámara de comercio de Bogotá bajo ",
  "rte__text_1_4": "Matrícula S0056373",
  "rte__text_2_1": "Cumplimos con todos los requisitos legales exigidos por la ",
  "rte__text_2_2": "Entidad de Vigilancia",
  "rte__text_2_3": " y ",
  "rte__text_2_4": "Control de la Alcaldía Mayor de Bogotá.",
  "rte__text_3_1": "Los recursos que se obtienen se concentran en el desarrollo del proyecto ubicado en ",
  "rte__text_3_2": "Altos de la Estancia",
  "rte__text_3_3": " que beneficia a niños, jóvenes y familias.",
  "_comment7": "contact",
  "Nombre": "Nombre",
  "Correo electronico": "Correo electronico",
  "Asunto": "Asunto",
  "send": "ENVIAR",
  "correctEmail": "El email se ha enviado correctamente",
  "somethingError": "Ops, ocurrio un error al enviar el email.",
  "email_error": "El correo electronico es requerido",
  "name_error": "El nombre es requerido",
  "subject_error": "El asunto es requerido",
  "view_more": "Ver más",
  "donateNow": "Dona Ahora",
  "donate": "Donar",
  "country": "País"
}

